{"그렇게 나는 ‘지존 월드’에 속한 ‘븅신국’의 최고 교육기관인 ‘야근제 아카데미’로 향하고 있을 터였다... 그런데...“아잉~ 거기 지나가는 이쁜 누나~~ (싱긋)”\n어떤 남자가 웃으며 이 몸을 유혹하려 드는 것이다. \n나는 당연히.... ‘불쾌했다!’\n어디서 하층민 주제에 빙신국의 마왕인 이 몸에게... 대쉬를...크킄.... 햐아... 한 번만 어울려 주도록 할까...\n“우웅? ..저 부르신건가요?”\n“그럼 여기 이쁜 누나가 당신 말고 누가 있어요?”\n어떻게든 나를 띄워주려고 안달인 듯한 이 남자의 속셈에 나는 어울려주기로 했다.\n‘불쌍하군 하층민, 한 번쯤 어울려주는것도 나쁘지 않은 경험이려나...’\n“앗...! 제가 또 이쁜건 어떻게 아시고... 감사합니다...!” 그 순간 그는 나의 머리부터 아래까지 힐끗힐끗 쳐다보았다.\n하층민 주제에 내 몸을 힐끗힐끗 쳐다보는게 불쾌해서 마음같아서는 머리부터 분해시켜버리고 싶었지만... 참기로 했다..\n지나가는 사람도 많고 여긴 빙신국이 아니라 븅신국이기 때문이다.\n내가 아무말을 안하고 있으니 그가 먼저 자신에대해 소개해 주었다.\n나는 그와 통성명을 하고 서로에 대해 알게되었다.\n그의 이름은 ‘박창은’ 그도 지금 야근제 아카데미에 가는길이라고 한다. 결국 우리는 서로 같이 동행하게 되었다.\n하층민 녀석이 얼굴을 붉히며 좋아하는 얼굴을 보니 웃음이 절로 나온다... 풉킼...\n“왜 그렇게 웃어요?” 그가 말했다.\n“이렇게 멋지신 남성분과 함께 야근제 아카데미로 향하는 여정을 함께할 수 있다니... 크흑.. 너무 좋아서 웃음이 절로 나옵니다....!”\n“그래요? 저도 마찬가지에요 이렇게 이쁜분과 야근제 아카데미로 향할 수 있다니... 기뻐요~”\n나도 모르게 얼굴에 홍조가 띄워졌다... 아마 수치심 때문일 것이 분명했다...\n붉어진 나의 얼굴을 보며 그는 생각했다.\n‘흐흐흐 이 남미새새끼... 잘 걸렸다... 내 먹잇감이 되어라... 크하핫’\n그녀의 시꺼먼 속을 당연히 알리 없는 나는 기분이 한 껏 들뜬채로 야근제 아카데미에서 얼마 안 떨어진 ‘Aㅏ몬드’ 라는 마을에 도착하게되었다.\n그런데 익숙한 목소리가 들려왔다.\n“요즘 장사는 잘 되어가십니까? 키힛.”\n“어우, 촌장님 덕분에 저희 가게 제품이 불티나게 팔리고 있습니다 허허.”\n“에이, 저 때문이라뇨! 다 이 가게 제품의 품질이 좋아서 그런거 아니겠습니까? 훠훠. 키힛.”\n바로 빙신국의 마을에 있던 촌장 ‘Boricha 이주형’이 여기서도 촌장이였던 것이다!\n‘이새기 심상치 않은데...?’ 나는 애써 모르는 척 하기로 했다.\n“장사 잘되길 ㅂ..” “네! 감사합ㄴ.....” 촌장이 상인과 얘기하는 때를 틈타 나는 빨리 도망갔다.\n그렇게 븅신국의 Aㅏ몬드 마을의 븅신식당에 도착했다. 문을 열고 들어서자 자리가 꽉 차서 앉을 자리가 없는 것 같았다.\n그런데 창가에 앉은 빨간색의 머리카락을 가진 초초초초 너드남의 앞에 자리가 있는 것이 보였다. \n나는 미친척을, 아니 미쳤기에 “저희... 합석 해도 될까요?” 라고 물어봤다.\n그러자 그 남자는 나를 바라보았다. \n뭔가 내 얼굴을 보고 당황한 듯한 모습을 보였다. \n‘어.어?? 네...네..!“ 왜 당황했는지는 모르겠지만 나는 창은과 같이 앉아서 주문을 하고 식사를 마쳤다.\n”아 존나 맛있넝! 꺼억-“ 창은은 배를 쓰다듬으며 말했다.\n역시 하층민 답게 천박하게 먹는군..\n그렇지만 난 신경쓰지 않았고 밥을 다 먹은 뒤 그대로 가게를 나와 발걸음을 옮겼다.\n그 순간, 뒤에서 소리지르는 소리가 들렸다!\n”ㅈ...저기! 잠시만요!“ 빨간색의 머리카락을 가진 초초초초 너드남, 그였다.": null}